/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Bukmark";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Kutija";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Poveži se sa serverom";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopiraj URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Kreiraj arhivu";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Obriši";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Obriši bukmark";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Preuzmi";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Preuzmi kao…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Preuzmi u…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Dupliraj bukmark";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Dupliraj datoteku…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Izmeni bukmark";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Izmeni sa";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Raspakuj arhivu";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Istorija";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Info";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Lista";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Meni";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Novi bukmark";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nov prozor pretraživača";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nova datoteka…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nova fascikla…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Novi simbolični link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Otvori internet URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Drugačiji pregled";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Okvir";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Brzi pregled";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Osveži";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Preimenuj…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Vrati na početno";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Sinhronizuj…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Prebaci na server…";

